window.DILAND_LANDMARKS = [
  ['特殊偵察隊潜伏地',19.5,33.3],['コルヌ族族長本陣',21.5,24.7],['山麓の窪地',34.2,76.0],
  ['ノルダニア軍第二宿営地',23.8,64.1],['ディランド監視塔',33.2,63.4],['ロームの川辺',21.0,50.6],
  ['農場跡',27.3,37.9],['泥人形の遺跡',33.5,46.9],['聖なる誓約団野営地・岩陰',32.4,21.2],
  ['ギルバニア防衛線',33.7,31.1],['宿場町クレアフォント',47.7,67.9],['水車小屋',46.9,57.3],
  ['ローム川防衛線',43.2,46.9],['イグニス族族長本陣',43.4,36.1],['聖なる誓約団野営地・原野',43.3,24.3],
  ['ディランド中部戦線',57.2,34.1],['野原の廃墟',64.0,44.0],['岩陰の原野',58.5,26.7],
  ['守衛小屋',55.1,17.5],['ディランド中継基地',64.1,67.7],['聖なる誓約団宿営地',75.8,47.1],
  ['ノルダニア軍宿営地',77.2,58.0],['フェルム族残党野営地',66.6,56.0],['聖堂廃墟',74.6,19.5],
  ['聖堂廃墟攻撃線',85.2,20.7],['山道脇の巡礼宿',87.4,34.9],['ディランド地方拠点',86.3,83.2]
];
